@extends('layouts.front_layout')

@section('title', 'About Company')

@section('content')
    <section class="title about-title">
        <div class="container">
            <!-- <div class="row">
                <div class="col-md-12">

                </div>
            </div> -->

            <div class="about-title-content">

                <span class="line"></span>

                <div>
                    <h2>
                        سبيد تريدينج
                    </h2>
                    <p style="left: 555px; width: 45%; text-align: end; margin-top: 8px;">
                        سبيد فور تريدنج هي شركة رائدة في أنظمة المراقبة والأمن بالكاميرات
                    </p>
                </div>



            </div>

    </section>

    <section class="about-cont text-center">
        <img src="img/logo.png" alt="">
        <p>سبيد فور تريدنج هي شركة رائدة في أنظمة المراقبة والأمن بالكاميرات ، تأسست عام 1999 ، من قبل العاصمة المصرية
            والشبان
            المصريين. وفي غضون سنوات قليلة ، أصبحنا أحد أهم الموردين المصريين الرائدين لمنتجات وحلول المراقبة بالفيديو
            ... تخدم سبيد
            مجموعة واسعة من الأسواق بما في ذلك البيع بالتجزئة ، والخدمات المصرفية ، والتمويل ، والنقل ، والتعليم ،
            والتجارية ،
            والحكومية ، والسكنية ، والعديد من التطبيقات المختلفة. بدأنا بفرعين والآن لدينا العديد من الفروع في جميع
            أنحاء مصر وكذلك
            في الإمارات العربية المتحدة. استحوذت سبيد على الكثير من الوكالات للعديد من العلامات التجارية العالمية ونجحت
            في الترويج
            لها في السوق المصري بطريقة احترافية للغاية ، حيث كنا الوكيل الوحيد لعلامة داهوا في السوق المصري لمدة أربع
            سنوات تقريبًا.</p>
    </section>
@endsection
