<x-front-layout title="Terms">
    <section class="my-5">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-7">
                    <h4 class="fw-bold">الشروط والأحكام</h4>

                    <div class="my-4">
                        <h6 class="fw-bold">الخدمات المصرفية والمالية</h6>
                        <p class="fs-6">الأعمال المالية والتمويل والأمن عرضة للتهديدات المستمرة. تتفهم هيكفيجن الاحتياجات الفريدة لهذه الصناعات وتقدم حلولاً موثوقة يمكنك الاعتماد عليها! يتميز حل المراقبة المصرفية الذكية من هيكفيجن بوظائف قوية وذكية. تم تضمين هذه الوظائف مع تقنية متقدمة لمساعدتك على دمج مرافقك المالية - من المكاتب الفرعية إلى مراكز الخدمة إلى الخزائن - في حل مراقبة مركزي يسهل تنفيذه وإدارته وتكامله. تساعدك هيكفيجن على إجراء مراقبة فعالة لأصول البنك ، وإدارة أمن عملائك وموظفيك ، وحماية المناطق المحظورة ، وتأمين مناطق أجهزة الصراف الآلي بموثوقية لا تتزعزع. وهناك المزيد - تعمل حلول هيكفيجن للمراقبة أيضًا على تحسين المساءلة والكفاءة ورضا العملاء لتحسين الأعمال.
                        </p>
                    </div>

                    <div class="my-4">
                        <h6 class="fw-bold">حل ذكي لأمن البنوك</h6>
                        <p class="fs-6">ضمان سلامة العملاء والموظفين على مدار الساعة زيادة سلامة المعاملات ورضا العملاء جمع لقطات موثوقة من أجل ما بعد التحقيق إدارة جميع الفروع بفاعلية وسهولة
                        </p>
                    </div>

                    <div class="my-4">
                        <h6 class="fw-bold">مناطق وأجهزة الصراف الآلي</h6>
                        <p class="fs-6">مناطق وأجهزة الصراف الآلي توفر هيكفيجن حلاً كاملاً لماكينة الصراف الآلي وسلامة مقصورتها. كاميرات الصراف الآلي: فيديو عالي الدقة ، تصميم بثقب غير ظاهر ، عدسة مزدوجة لمشاهدة اتجاهات مختلفة. NVR ATM: عامل شكل مخصص ، يدعم تراكب معلومات المعاملات. كاميرا المقصورة: كاميرا واحدة فقط بزاوية عريضة لتغطية كل مساحة المقصورة. ملاحظة: تراكب بيانات المعاملات مع الفيديو لحل نزاعات العملاء بشكل أفضل وتعزيز سلامة المعاملات.</p>
                    </div>

                    <div class="my-4">
                        <h6 class="fw-bold">المداخل والصالات</h6>
                        <p class="fs-6">يوفر هيكفيجن حلاً كاملاً لماكينة الصراف الآلي وسلامة المنطقة. في وكالة مصرفية ، تعد مناطق المدخل والردهة هي المواقع الأكثر زيارة والتي تتطلب صورًا تفصيلية عالية للوجه حتى في بيئة تباين الإضاءة العالية. كاميرا بنطاق ديناميكي واسع: يمكن أن تصل كاميرات سلسلة هيكفيجن لايتفايتر إلى نطاق ديناميكي عريض يصل إلى 140 ديسيبل للحصول على جودة صورة فائقة الوضوح حتى في بيئة أشعة الشمس عالية التباين. كاميرا فور كيه: من الكاميرا ذات الصندوق الثابت مع عدسة مخصصة بزاوية عريضة إلى كاميرا عين السمكة البانورامية ، تمتلك هيكفيجن مجموعة كاملة من منتجات 4 كيه لتلبية متطلبات الدقة القصوى. الكشف الذكي: تتمتع كاميرات هيكفيجن سمارت أي بي بمجموعة ميزات ذكية كاملة مثل اكتشاف التسلل واكتشاف اليسار / إزالة الكائن وما إلى ذلك لمساعدة إدارة الأمن داخل المكتب بشكل أفضل
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</x-front-layout>
